[
  {
    "title": "ムカデ人間",
    "reason": "あらすじを読んで2週間くらい気分が落ち込んだ。",
    "description": "ハイター博士は、人間の口と肛門を繋げて「ムカデ人間」を創造する願望を抱いていた。",
    "director": "トム・シックス"
  },
  {
    "title": "ミッド・サマー",
    "reason": "ポスターの美しさと内容のギャップ。あらすじを読んでげんなりした。",
    "description": "大学生のダニーは恋人や友人たち5人とスウェーデンへ訪れ、奥地の村で開催される「90年に一度の祝祭」へ。美しい楽園の中で次第に不穏な空気が漂い始め、ダニーの心はかき乱されていく。",
    "director": "アリ・アスター"
  },
  {
    "title": "ミスト",
    "reason": "怪物が出てくるから。ラストの胸糞の悪さ。",
    "description": "「映画史上かつてない、震撼のラスト15分」<br>台風が去った翌朝、スーパーに買い出しに訪れた地元住民らを、今度は霧が襲う。霧の中に”何”かが待っているー・・・。濃い霧に包まれた街で巻き起こる怪異の中で、人々は徐々に理性を失っていく。",
    "director": "フランク・ダラボン"
  },
  {
    "title": "SAW（2以降）",
    "reason": "「1はおもしろいが、2以降はただグロいだけ」と聞いたので。",
    "description": "猟奇殺人鬼“ジグソウ”が残虐な死のゲームを行うスプラッター映画シリーズ。",
    "director": "ジェームズ・ワン"
  },
  {
    "title": "ダンサー・イン・ザ・ダーク",
    "reason": "人から勧められて見たが、誰も救われない鬱of鬱展開でしんどい。誰もハッピーにならない。もう見ない。",
    "description": "息子ジーンと借家のトレーラーハウスで生活するセルマは貧しいながらも周囲の人々に支えられ生活していたが、あまりに残酷な運命が待ち受けていた…。",
    "director": "ラース・フォン・トリアー"
  },
  {
    "title": "デビルマン(実写)",
    "reason": "とにかく評価が悪い。「ひたすら苦行」「完全無欠の駄作」との口コミあり。",
    "description": "ごく普通の高校生・明が半分人間の心を持った「デビルマン」になった、周りの大事な家族や恋人を失いながら、デーモンの了に戦いに挑む。",
    "director": "那須博之"
  },
  {
    "title": "テリファー",
    "reason": "ただグロい。",
    "description": "ハロウィンの夜、ピエロに扮した連続殺人鬼「アート・ザ・クラウン」が繰り広げる惨劇を描く。",
    "director": "デイミアン・レオーネ"
  },
  {
    "title": "テリファー 終わらない惨劇",
    "reason": "全米が吐いた！？失神者続出の超過激ホラー」というキャッチコピーで見る気が失せた。",
    "description": "残虐で無慈悲なピエロ「アート・ザ・クラウン」が人々を恐怖に陥れたマイルズ・カウンティーの惨劇から1年後のハロウィン。絶命したはずのアート・ザ・クラウンは死体安置所でよみがえり、再び街に姿を現す。",
    "director": "デイミアン・レオーネ"
  },
  {
    "title": "IT／イット　“それ”が見えたら、終わり。",
    "reason": "ホラー映画のピエロが苦手だと再認識した作品。ジョージの腕を食いちぎり、側溝に引きずり込むのが無理。",
    "description": "1988年、アメリカの田舎町デリー。連続児童失踪事件で弟が犠牲になり、悲嘆に暮れる内気な少年の前に「それ」が表れる。",
    "director": "アンディ・ムスキエティ"
  },
  {
    "title": "死霊の盆踊り",
    "reason": "ポスターがすごい（ヒドい）",
    "description": "夜の帝王と闇の女王が墓場で宴を開き、「死霊」となった女たちが裸踊りをしていた・・・。墓場へ迷い込んだカップルが、その恐ろしい宴に遭遇し悪夢の一夜を過ごす。",
    "director": "A・C・スティーブン"
  },
  {
    "title": "愛がこわれるとき",
    "reason": "小学生の時に見てトラウマになった。夫の執着心が怖い。",
    "description": "異常な潔癖症な夫の暴力から逃れようと、ヨット事故での溺死を装い姿を消した女性が新生活を始めるが……。",
    "director": "ジョセフ・ルーベン"
  },
  {
    "title": "ニンフォマニアック",
    "reason": "二部もあるから。",
    "description": "自らを色情狂（ニンフォマニアック）と名乗る女の半生を描いた、ラース・フォン・トリアー監督の「欝三部作」衝撃の最終作。<br>年配の独身男セリグマンは、道端で倒れていた女性ジョーを介抱し、彼女は自身の幼い頃の記憶を辿り始める。",
    "director": "ラース・フォン・トリアー"
  },
  {
    "title": "アンチクライスト",
    "reason": "ジャケ写の怖さと救いようのないストーリー。",
    "description": "過激な性描写などで物議を醸したラース・フォン・トリアー監督の問題作。<br>自身の不注意で息子を亡くした妻は自責の念に苛まれ、精神を病む。セラピストの夫は彼女を救うため森の中の山小屋に行き治療を試みるが、事態はますます悪化していく。",
    "director": "ラース・フォン・トリアー"
  },
  {
    "title": "岬の兄弟",
    "reason": "なんともいえない胸糞悪いあらすじ。",
    "description": "地方の港町に住む足に障碍を抱え、リストラされたばかりの兄・良夫は、自閉症の妹・真理子と2人暮らしをしていた。真理子が町の男に体を許して金を受け取っていたことを知る。良夫は生活のために真理子に売春をさせ客の斡旋を始める。",
    "director": "片山慎三"
  },
  {
    "title": "マーターズ",
    "reason": "拷問がきつい。暴力とグロに全振り。",
    "description": "何者かに拉致監禁され、長期間監禁と虐待を受け続けた少女リュシー。自力で逃げ出し、預けられた施設で知り合ったアンナの支えにより心の傷を癒してゆくが、リュシーは「彼女」と呼ばれる怪物に傷つけられ続けることに悩んでいた。その15年後、リュシーは自分を監禁した相手を発見する。",
    "director": "パスカル・ロジェ"
  },
  {
    "title": "悪魔のいけにえ",
    "reason": "直接的な描画がないのに怖い。",
    "description": "墓荒らしや異常な殺人事件が多発していたテキサス州に帰郷した5人の男女が、近隣に住む人皮のマスクを被った大男「レザーフェイス」に襲われ殺害されていく。",
    "director": "トビー・フーパー"
  },
  {
    "title": "13日の金曜日（1980年）",
    "reason": "シリーズが多い。続編のサブタイトル「ジェイソンは生きていた!」とか「ジェイソンN.Y.へ」とかよく分からない。",
    "description": "過去に若い男女が惨殺されて以来、呪われたキャンプ場として嫌われているニュージャージー州のあるキャンプ場。廃墟となったキャンプ場の復活計画を進める若者たちが、何者かに次々と殺害されていく。",
    "director": "ショーン・S・カニンガム"
  },
  {
    "title": "エルム街の悪夢（1984年）",
    "reason": "フレディの見た目が怖い。",
    "description": "エルム街に暮らす高校生のナンシーは、鋭利な鉄の爪をつけた怪人・フレディの悪夢に毎晩悩まされていた。夢の中で負った傷が現実に戻っても残り、夢の恐怖が現実化していく。",
    "director": "ウェス・クレイヴン"
  },
  {
    "title": "グリーンインフェルノ",
    "reason": "ググったらグロい画像が出てきたから。生きたまま食べられたりする。",
    "description": "1980年のイタリア映画「食人族」がモチーフ。そこは、人間が喰われる地獄ー。<br>女子大生のジャスティンは、アレハンドロ率いるグループがアマゾン熱帯雨林のヤハ族を迫害して開発を進めようとする石油化学企業を止めるべく、アマゾンへ行く計画を立てていた。",
    "director": "イーライ・ロス"
  },
  {
    "title": "食人族",
    "reason": "グリーンインフェルノよりグロいから。映画内で行われる動物虐待は全て本物である点。",
    "description": "ドキュメンタリー制作のためにアマゾン川上流の密林地帯“グリーン・インフェルノ”に向かった、アメリカ人男女4人組が消息を絶った。4人の捜査のため現地へ向かった救助隊は、4人の白骨死体とあるフィルムを入手するが、想像を絶する地獄絵図が記録されていた。",
    "director": "ルッジェロ・デオダート"
  },
  {
    "title": "ホステル（Hostel）",
    "reason": "ポスターが不気味。監督がグリーンインフェルノの人。",
    "description": "アメリカ人のジョシュとパクストン、アイルランド人のオリー・3人のバックパッカーは、美女がいると聞きつけスロバキアのとあるホステルに向かうが、想像を絶する恐怖が待ち受けていた……。",
    "director": "イーライ・ロス"
  },
  {
    "title": "セブン（SEVEN）",
    "reason": "7つの殺人現場すべてがグロい。犯人の頭の良さ。",
    "description": "ベテラン刑事サマセットと若手刑事ミルズは猟奇連続殺人事件の捜査にあたる。犯人は「7つの大罪」に基づいて殺人を繰り返していることが判明する。サマセットとミルズは容疑者を割り出すが……。",
    "director": "デヴィッド・フィンチャー"
  },
  {
    "title": "冷たい熱帯魚",
    "reason": "殺人方法や人間性の怖さ。",
    "description": "1993年に起こった埼玉愛犬家連続殺人事件をベースとした物語。ペットショップ「アフリカケンネル」の経営者夫婦がビジネスで揉めた相手を殺していく",
    "director": "園子温"
  },
  {
    "title": "オールド（OLD）",
    "reason": "「時間」をテーマに、死や老いを描いているところ。美しいビーチで起こる出来事の惨さ。",
    "description": "人里離れた美しいビーチに、旅行で訪れたキャパ一家。楽しいひと時を過ごす中、6歳の少年が突如姿を消す。息子を懸命に探す母親だったが、彼女の前に青年へと急成長した息子が現れる。そのビーチでは恐ろしいスピードで時間が流れ、人は皆謎の老化現象に襲われるのだった",
    "director": "M・ナイト・シャマラン"
  }
]